[
  "oz-image-plugin",
  "obsidian-style-settings",
  "sheets",
  "obsidian-image-layouts",
  "obsidian-icon-folder",
  "oz-clear-unused-images",
  "auto-template-trigger",
  "obsidian-excalidraw-plugin",
  "obsidian-quiet-outline",
  "editor-width-slider",
  "code-styler",
  "obsidian-importer",
  "home-tab",
  "dataview"
]